const Companies = [{
    id: 0,
    title: "BIOTIME",
    paragraph: "XIAMEN BIOTIME BIOTECHNOLOGY COMPANY LTD - є високотехнологічним підприємством, що спеціалізується на дослідженнях, розробках, виробництві та продажі пристроїв і реагентів для діагностики in VITRO POCT.",
    logo: "images/biotime/biotime-logo.png",
},
{
    id: 1,
    title: "MedicalSystem",
    paragraph: "MEDICALSYSTEM BIOTECHNOLOGY COMPANY LTD - одні з провідних постачальників інтегрованих систем і медичних послуг з клінічної діагностики в Китаї. MEDICALSYSTEM прагне розробляти та пропонувати широкий спектр клінічних діагностичних реагентів та інструментів з блискучими характеристиками та надійною якістю.",
    logo: "images/medicalsystem/medicalsystem-logo.png",
},
{
    id: 2,
    title: "Rollmed",
    paragraph: "HANGZHOU ROLLMED COMPANY LTD - є одним із найпрофесійніших постачальників медичної, стоматологічної та лабораторної продукції. Компанія постачає стерильні стоматологічні голки для одноразового використання, голки для збору крові. лабораторний пластиковий посуд, пробірки, піпетки, мікроскопи та інші продукти. Продукція компанії добре відома своєю високою якістю та конкурентноспроможними цінами.",
    logo: "images/rollmed/rollmed-logo.webp",
},
{
    id: 3,
    title: "Urit",
    paragraph: "URIT MEDICAL ELECTRONIC COMPANY LTD - компанія лідер у галузі виробництва обладнання для аналізу сечі та ветеринарної діагностики, провідний бренд з гематології там біохімії. Крім того, ассортимент продуктів Urit доповнюється POCT електролітом, коагуляцією, ІФА, медичними електронними продуктами тощо, що дозволяє Urit запропонувати комплексне рішення для лікарень, лабораторій, кабінетів лікарів і ветеринарів, атакож розширити можливості кінцевих користувачів у всьому світі за допомогою надійних тестів з глибокою інформацією.",
    logo: "images/urit/urit-logo.png",
},
{
    id: 4,
    title: "Succeeder",
    paragraph: "BEIJING SUCCEEDER TECHNOLOGY INC - розташована в Life Science Park у Пекіні, Китай. Заснована в 2003 році, спеціалізується на діагностичних продуктах тромбозу та гемостазу для світового ринку. Як один із провідних брендів на ринку діагностики тромбозу та гемостазу в Китаї, Succeeder має досвідчені команди з досліджень і розробок, виробництва, маркетингу, продажів і обслуговування, постачання аналізаторів коагуляції та реагентів, аналізаторів реології крові, аналізаторів ESR і HCT, аналізаторів агрегації тромбоцитів, з ISO, сертифікація CE та FDA.",
    logo: "images/succeeder/succeeder-logo.webp",
},
{
    id: 5,
    title: "Kofa Biotech",
    paragraph: "GUANGZHOU KOFA BIOTECHNOLOGY COMPANY LTD - заснована в 2004 році зі штаб квартирою в зоні розвитку високотехнологічної промисловості Гуанчжоу. Kofa Biotech зосереджується на дослідженні та розробці, виробництві, продажі та обслуговуванні реагентів та інструментів для діагностики IN VITRO (IVD), дотримуючись концепції, наука та технології приносять користь усім, щоб забезпечити ідеальні рішення та послуги за співвідношенням кількості та вартості для клінічної медичної діагностики.",
    logo: "images/kofa/kofa-logo.png",
},
{
    id: 6,
    title: "Tianlong",
    paragraph: "XI`AN TIANLONG SCIENCE AND TECHNOLOGY COMPANY LTD - аснована в 1997 році, була вітчизняним ппіонером у дослідженнні, розробці та виробництві інтрументів і реагентів для тестування нуклеїнових кислот, пропонуючи продукти иа комплексні рішення, включаючи екстрактори нуклеїнових кислот (метод магнітних кульок), термоциклери ПЛР, системи ПЛР у реальному часі, автоматичні нуклеїнові кислотні робочі станції та сотні сумісних комплектів для вилучення та виявлення.",
    logo: "images/tianlong/tianlong-logo-2.png",
},
{
    id: 7,
    title: "Render",
    paragraph: "RENDER BIOTECH COMPANY LTD - заснована в квітні 2016 року, є інноваційною компанією, яка спеціалізується на розробці, виробництві та розповсюдженні діагностичних інтрументів IN VITRO та реагентів для тромбопластографії, імуноаналізу POCT та мікробіологічного аналізу. Штаб-квартира Render розташована в Гуанміні, Шеньчжень, із сертифікованими GMP та ISO 13485 виробничими потужностями в Азії та дистиб'юторами по всьому світу.",
    logo: "images/render/render-logo.png",
},
]

export default Companies;